{
    "Home": {
        "1": "الحب عبر الإنترنت، ظاهرة من ظواهر القرن الحادي والعشرين.\n ليس من الضروري أن تعرف الشخص كله، كل ما تحتاجه هو رؤية العينين أو الساقين أو الذراعين أو حركة يقوم بها الشخص الذي يعجبك، وهذا كل ما تحتاجه لتكمله بخيالك. شخص يلبي احتياجاتك ورغباتك الخاصة. \n ولكن هل هي حقًا مجرد ظاهرة من ظواهر القرن الحادي والعشرين؟ \n لا يمكنني أن أخبرك كم مرة فوجئت بطبيعة شخص ما رغم معرفتي به لفترة طويلة أو محبتي له أو حتى عيشي معه. ليس من الضروري أن نكون متصلين بالإنترنت حتى نتمكن من إلباس شخص ما الصفات التي نحبها. نغضب منهم عندما لا يلبون هذه التوقعات بل ونشعر بالخيانة تحت خيبة الأمل. السؤال هو، هل أحببتهم حقًا؟ أم أنك كنت مغرماً بخيالك فقط؟ \n أعتقد أننا جميعًا كنا في جانب أو آخر من هذه الظاهرة. وهذا مقال عن الوقت الذي كنت فيه مغرماً بخيالي.",
        "2": "ليتني حظيت بفرصة أن أحتضن وجهك الحبيب آنذاك، قبل أحد عشر عاماً على الدرجات الثلاث المظلمة، وأقص عليك القصة. كنت سأقبّل عينيك المغمضتين، وكنا سننسج قصتنا بنول الذاكرة.\n كنتُ سأخبركِ ما رأيتُ يومها فيكِ. تأرجح الروح الشابة التي كانت لا تزال تقشر صورها عن نفسها، وكان الطريق لا يزال طويلاً. كنتُ سأروي لكِ حكايتكِ الملحمية، كما يتنبأ نبيٌّ بما كانت الآلهة تخلق من نفسها. حكايتك عن نجاتك من حربٍ أدركتَ أنها أكثر بكثير من الدبابات والقذائف، حرب كانت تخنقنا على مهلٍ منذ حقبة، وكيف -في أول محطة- ستخلع طبقة أخرى. \n وشفتيّ لا تزالان على عينيكِ، كنتُ سأواصل رؤية الحكاية. الحكاية، أنه عندما تكونين صادقة، ستهاجمك الوحوش الكاذبة، وأعني بالكاذبة من ناحيتين كاذب لأنهم سيهاجمونك باسم الحب، وكاذب لأنهم سيصبحون صغاراً جداً وتافهين لدرجة أنهم سيتحولون إلى نجوم صغيرة على ذراعيك، ليذكروك بأنك أنقذت نفسك، ونجوت بينما لا تزال تقاوم الصور التي تلاحقك. \n ما زالت يداي تحتضن وجهك الجميل، وما زلت أحكي القصة.\n ستبقى وحيداً يا حبيبي، ليس لوقت طويل، ولكن سيكفيك أن تضمد جراحك وتغمض عينيك وترقد في سكون المنفى. سيكون هناك الحب والكراهية، الجبروت والحنان، الاستسلام والأمل، كلها تتصارع داخل قلبك، وستكونين أنتِ الشاهدة. ستكون أنت الطفل والمرأة والرجل والثورة والحرب، ستكون أنت الذنب، ستكون أنت الموسيقى والألوان، ستكون أنت الحبيب والعدو. سوف تكرهين سوف تحرقين سوف تثورين سوف تثورين، وسوف تهدأين، سوف تسامحين وتسلمين، وسوف تنجين. عندها ستتخلين عن كل ما كان، وبخفة كيانك ستصبحين الريشة المحبوبة، وستحلقين حرة. \n Rada \n 22.11.2021",
        "3": "سأكون خطاك على الأرض. واحد اثنان ثلاثة\n واحد اثنان ثلاثة\n وستظهرين من بعيد كما فعلتِ قبل عشرين عاماً في حلمي لقد كان وداعاً  \n واحد اثنان ثلاثة\n أنتِ، أيتها الفراشة الشرقية، أيتها الروح الطاهرة، جئتِ لتقولي لي وداعاً مرة أخرى لأني -في البداية- لم أفهم.\n سآخذ وقتي لتخليد هذه اللحظة.\n واحد اثنان ثلاثة...\n تَدُورِينَ أَنْتِ بِجَنَاحَيْكِ الأُرْجُوَانِيَّيْنِ، وَأَنَا - بِثَوْبٍ أَخْضَرَ - أَطْرُقُ أَرْضَ سَقْفِنَا الْقَدِيمِ وَالرِّيحُ بَيْضَاءُ. تطفين حولي وأنا أراقبك للمرة الأخيرة. أحفظ تفاصيل روحك، الخفة، الفرح، البهجة، اللطف، العذاب الخفي، وأخيراً قرار الرحيل، وأنا أدق الأرض. \n واحد اثنان ثلاثة...\n وفي النهاية تغادرين أنتِ وأنا أبقى وحدي فوق البيت القديم، ولا أراكِ مرة أخرى. فقط هذه المرة يمكنني أن أرقص معك وقتما أشاء، سأغمض عينيّ وألعب وأدق الأرض.\n واحد اثنان ثلاثة..."
    }
}