{
    "Home": {
        "1": "Liebe online, ein Phänomen des 21. Jahrhunderts.\n Man muss nicht die ganze Person kennen, man muss nur die Augen, die Beine oder Arme oder eine Bewegung sehen, die sie macht, die einem gefällt, und das ist alles, was man braucht, um sie mit seiner Fantasie zu vervollständigen. Eine Person, die auf Ihre eigenen Bedürfnisse und Wünsche zugeschnitten ist. \n Aber ist das wirklich nur ein Phänomen des 21. Jahrhunderts? \n Ich kann Ihnen gar nicht sagen, wie oft ich von der Art eines Menschen überrascht wurde, obwohl ich ihn schon lange kenne, liebe oder sogar mit ihm zusammenlebe. Wir müssen nicht online sein, um eine Person mit den Eigenschaften zu versehen, die wir mögen. Man ist wütend auf sie, wenn sie diese Erwartungen nicht erfüllt, und fühlt sich durch die Enttäuschung sogar betrogen. Die Frage ist: Hast du sie wirklich geliebt? Oder waren Sie nur in Ihre Fantasie verliebt? \n Ich denke, dass wir alle schon einmal auf der einen oder anderen Seite dieses Phänomens gestanden haben. Und dies ist ein Stück über die Zeit, in der ich in meine eigene Fantasie verliebt war.",
        "2": "Wenn ich doch nur die Möglichkeit gehabt hätte, dein geliebtes Gesicht zu halten, damals, vor elf Jahren auf den drei dunklen Stufen, und dir die Geschichte zu erzählen. Ich hätte deine geschlossenen Augen geküsst, und wir hätten unsere Geschichte mit dem Webstuhl der Erinnerung gewoben. \n   Ich hätte dir erzählt, was ich damals in dir gesehen habe. Den Schwung der jungen Seele, die noch dabei war, ihre Bilder von sich abzuschälen, und der Weg war noch lang. Ich hätte dir deine eigene epische Geschichte erzählt, so wie ein Prophet voraussagen würde, was die Götter aus sich selbst erschaffen würden. Deine Geschichte, wie du einen Krieg überlebt hast, von dem du wusstest, dass er viel mehr war als Panzer und Granaten, einen Krieg, der uns eine ganze Ära lang in Ruhe erstickt hatte, und wie du bei der ersten Station eine weitere Schicht abstreifst.  \n   Mit meinen Lippen auf deinen Augen hätte ich das Märchen weiter gesehen. Das Märchen, dass, wenn du wahrhaftig wärst, lügnerische Monster dich angreifen würden, und ich meine lügnerisch in zweierlei Hinsicht. Lügner, weil sie dich im Namen der Liebe angreifen würden, und Lügner, weil sie so klein und unbedeutend werden würden, dass sie sich in kleine Sterne auf deinen Armen verwandeln würden, um dich daran zu erinnern, dass du dich selbst gerettet und überlebt hast, während du immer noch die Bilder von dir bekämpft hast.  \n   Meine Hände halten immer noch dein schönes Gesicht, und ich erzähle immer noch die Geschichte. \n Du wirst allein sein, meine Liebe, nicht allzu lange, aber es wird dir genügen, deine Wunden zu pflegen, deine Augen zu schließen und in der Stille des Exils zu liegen. In deinem Herzen werden Liebe und Hass, Macht und Zärtlichkeit, Kapitulation und Hoffnung miteinander kämpfen, und du wirst die Zeugin sein. Du wirst das Kind sein, die Frau, der Mann, die Revolution und der Krieg, du wirst die Schuld sein, du wirst die Musik und die Farben sein, du wirst der Geliebte und der Feind sein. Du wirst hassen, du wirst brennen, du wirst dich auflehnen und du wirst dich beruhigen, dann wirst du vergeben und dich ergeben, und du wirst überleben. Dann wirst du alles abwerfen, was gewesen ist, und mit deiner Leichtigkeit des Seins wirst du zur geliebten Feder werden und frei fliegen. \n Rada\n 22.11.2021",
        "3": "Ich werde deine Fußstapfen auf dem Boden sein. \n Eins zwei drei\n  Eins zwei drei\n Und du wirst aus der Ferne erscheinen, wie vor zwanzig Jahren in meinem Traum. Es war ein Abschied.\n  Eins zwei drei\n  Du, der orientalische Schmetterling, eine reine Seele, bist gekommen, um dich wieder zu verabschieden, denn ich habe es zunächst nicht verstanden.\n Ich werde mir Zeit nehmen, um diesen Moment zu verewigen.\n  Eins, zwei, drei...\n  Du wirbelst mit deinen fliederfarbenen Flügeln herum, und ich - in einem grünen Kleid - stampfe auf den Boden unseres alten Daches, und der Wind ist weiß. Du schwebst umher und ich beobachte dich zum letzten Mal. Ich merke mir die Details deines Geistes, die Leichtigkeit, die Freude, die Sanftheit, die verborgenen Qualen und schließlich die Entscheidung zu gehen, und ich stampfe auf den Boden.\n Eins, zwei, drei...\n Und am Ende gehst du, und ich bleibe allein auf dem Dach des alten Hauses, und ich sehe dich nie wieder. Nur dieses Mal kann ich mit dir tanzen, wann immer ich will, ich schließe meine Augen, spiele und stampfe auf den Boden.\n Eins zwei drei..."
    }
}