{
    "Home": {
     "1": "Love online, a phenomenon of the 21st century.\n You do not have to know the whole person, you just need to see the eyes, the legs or arms, or a movement that they do that you like, and that is all you need to complete them using your imagination. A person catered to your own needs and desires. \n But is it really just a 21st century phenomenon? \n I can’t tell you how many times I was surprised by the nature of someone, even though I knew them for a long time, loved them or even lived with them. It does not need to be online for us to be able to dress a person with the characteristics we like. Be mad at them when they do not fulfill these expectations and even feel betrayed under the disappointment. The question is, did you really love them? Or were you just in love with your imagination? \n I think we all have been on one side and the other of this phenomenon. And this is a piece about the time where I was in love with my own fantasy.",
     "2": "If only I could have had the chance to hold your beloved face back then, eleven years ago on the three dark steps, and tell you the story. I would have kissed your closed eyes, and we would have woven our story with the loom of memory.\n I would have told you what I saw back then, in you. Swing of the young soul who was still peeling their imagery off of herself, and the path was still long. I would have told you your own epic tale, like a prophet would foretell what the Gods were creating of themselves. Your tale of surviving a war that you realized was much more than tanks and shells, a war that had been suffocating us leisurely for an era, and how -on the first stop– you would take off one more layer. \n With my lips still on your eyes, I would have continued seeing the tale. The tale, that when you would be true, liar monsters would attack you, and I mean liar in two ways. Liar because they would attack you in the name of love, and liar because they would become so small and insignificant they would turn to little stars on your arms, to remind you that you saved yourself, surviving whilst still fighting the images off of you. \n My hands are still cradling your beautiful face, and I am still telling the story.\n You are going to be alone my love, not for too long, but it is going to be enough for you to tend to your wounds, to close your eyes and lie in the stillness of exile. There would be love and hate, mightiness and tenderness, capitulation and hope, all battling inside your heart, and you will be the witness. You will be the child, the woman, the man, the revolution and war, you will be the guilt, you will be the music and colors, you will be the beloved and the enemy. You will hate you will burn you will revolt, and you will pacify, you will then forgive and surrender, and you will survive. Then you will shed all that has been,  and with your lightness of being you will become the beloved feather, and you will fly free. \n Rada \n 22.11.2021",
    "3": "I will be your footsteps on the ground.\n One two three\n One two three\n And you will appear from afar, like you did twenty years ago in my dream. It was goodbye.  \n One two three\n You, the oriental butterfly, a pure soul, came to say goodbye again for I -at first- did not understand.\n I will take my time to immortalize this moment.\n One two three…\n You twirl around with your lilac wings, and I -in a green dress- pound the ground of our old roof and the wind is white. You float around and I watch you for the last time. Memorizing the details of your spirit, the lightness, the joy, the gentleness, the hidden agony and at last, the decision to leave, and I pound the ground. \n One two three…\n And at the end you leave and I stay alone on top of the old house, and I never see you again. Only this time I can dance with you whenever I like, I will close my eyes, play, and stomp the ground.\n One two three…'\n"
    }
}